/* Localized versions of Info.plist keys */

CFBundleName = "MatrixMixerTest";
CFBundleGetInfoString = "MatrixMixerTest Sample Code, Copyright 2002-2013 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2002-2013 Apple Inc.";
